Repository: alexclassroom/flat-preloader
Catalog: languages/flat_preloader-*.po
Languages: vi

source: Flat Preloader Settings
vi: Cài đặt Flat Preloader

source: More settings
vi: Cài đặt khác

source: Preloader will be appeared on
vi: Icon loading sẽ hiển thị trên

source: All pages
vi: Tất cả các trang

source: Only homepage
vi: Chỉ trang chủ

source: Text under loading icon
vi: Đoạn text dưới icon

source: E.g: Loading...
vi: Ví dụ: Loading…

source: Delay time (ms)
vi: Thời gian trì hoãn (ms)

source: When your site is fully loaded, the preloader will fade out after the delay time.
vi: Sau khi trang web của bạn đã được tải đầy đủ, icon loading sẽ ẩn sau khoản thời gian trì hoãn trên.

source: Animated icons by
vi: Icon được cung cấp bởi

source: Settings
vi: Cài đặt
